
/* Class = "NSWindow"; title = "Proxy elérés"; ObjectID = "6"; */
"6.title" = "Proxy elérés";

/* Class = "NSButtonCell"; title = "Jelszó megjegyzése"; ObjectID = "44"; */
"44.title" = "Jelszó megjegyzése";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "47"; */
"47.title" = "Jelszó:";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "48"; */
"48.title" = "Mégse";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "50"; */
"50.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "51"; */
"51.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "Kérlek írd be a proxy jelszavát"; ObjectID = "52"; */
"52.title" = "Kérlek írd be a proxy jelszavát";
